export const newsAr = [
  {
    id: 1,
    title: "Первая новость",
    description:
      "Повседневная практика показывает, что новая модель организационной деятельности требуют от нас анализа форм развития"
  },
  {
    id: 2,
    title: "Вторая новость",
    description:
      "Таким образом начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) "
  },
  {
    id: 3,
    title: "Третья новость",
    description:
      "Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста"
  }
];
